<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
[{
	"id" : "1",
	"date" : "2020.10.04 19:30",
	"title" : "[알림] 보안절차가 강화되었습니다.",
	"desc":"2020.06.20 happyhouse의 로그인 보안절차가 강화되었습니다."
},	
{
	"id" : "2",
	"date" : "2020-10-04 09:16",
	"title" : "[중요] 10월 06일 새벽 2시 ~ 4시 서버점검이 있습니다.",
	"desc":"2020.10.06 02:00 ~ 04:00 긴급점검으로 서비스를 이용하실 수 없습니다."
}, 
{
	"id" : "3",
	"date" : "2020-10-05 06:00",
	"title" : "[FAQ] 비밀번호를 잊어버렸습니다.",
	"desc":"오른쪽 상단 비밀번호 찾기 버튼을 이용하세요. 이메일로 임시 비밀번호를 발급받을 수 있습니다."
},
{
	"id" : "4",
	"date" : "2020-10-05 06:00",
	"title" : "[FAQ] 회원탈퇴하고 싶습니다.",
	"desc":"오른쪽 상단 회원탈퇴 버튼을 이용해주세요."
},
{
	"id" : "5",
	"date" : "2020-10-05 06:00",
	"title" : "[FAQ] 매매는 어떻게 하나요?",
	"desc":"매매정보에 나온 중개번호를 이용해주세요. happyhouse는 매매 정보만을 제공합니다."
} ]
	